<!DOCTYPE html>
<html>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta charset="utf-8">

<head>
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">
  <title>(주)둘리정보통신</title>
  <!-- Bootstrap core CSS -->
  <link href="resrc/vendor/bootstrap/css/bootstrap.css" rel="stylesheet">
  <!-- Custom styles for this template -->
  <!-- <link href="css/modern-business.css" rel="stylesheet"> -->
  <!--css-->
  <link href="resrc/css/common.css" rel="stylesheet">
  <!-- <link href="css/Business_outline.css" rel="stylesheet"> -->
  <!--script-->
  <script src="resrc/js/includeHTML.js"></script>  
  <script src="resrc/vendor/jquery/jquery.js"></script>
  <script src="resrc/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
</head>

<body>
  <!--navigation-->
  <jsp:include page="common/Navigation.jsp" />
	<!-- visual section -->	
	<div class="visual privacy">
		<p class="txt">privacy info</p>
		<div class="page-nav">
			<a href="/mainPage.do">Home</a>
			<a href="#" class="on">개인정보처리방침</a>
		</div>
	</div>
  
  <!--container-->
  <div class="container">
    
    <div class="cont-tit">
      <span class="c-blue">개인정보  처리방침.<br>
  </div>

    <div class="row-type1">
	둘리정보통신 개인정보 처리방침
	
	
<pre>
㈜둘리정보통신(이하 '회사')은 당사 홈페이지를 운영함에 있어 '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 및 '개인정보보호법' 등 관련 법령에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리방침을 수립·공개합니다.

1. 개인정보의 수집항목 및 이용목적

회사는 다음의 경우 서비스 이용을 위해 개인정보를 수집·이용하고 있습니다. 수집한 개인정보는 아래의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
가. 민원사무처리(문의사항, 업무제휴)
- 필수항목 : 이름, 이메일, 연락번호, 회사명, 담당자명, 직책/부서
- 선택항목 : 없음
- 이용목적 : 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등

2. 개인정보의 수집방법

① 회사는 홈페이지에서 문의사항, 업무제휴 등 민원처리를 위해 동의한 경우 개인정보를 수집합니다.
② 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지
- 브라우져 종류, OS, IP주소, 도메인주소, 서비스 이용기록, 방문기록 등

3. 개인정보의 제3자 제공에 관한 사항

회사는 귀하의 개인정보를 <개인정보의 수집 및 이용목적>에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나
타인 또는 타기업·기관에 제공하지 않습니다. 단, 법령의 규정에 의거하거나 수사목적으로 법령에 정해진 절차와 방법에 따라 수사기관의
요구가 있는 경우는 예외로 합니다.

4. 개인정보의 보유 및 이용 기간

① 회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
② 각각의 개인정보 이용 및 보유 기간은 다음과 같습니다.
가. 민원사무 처리
- 민원처리 종류 후 5년
- 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지
: 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료 시까지

5. 개인정보의 파기

① 회사는 원칙적으로 개인정보 보유·이용기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
- 파기절차
회사는 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 회사는 파기사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 파기합니다.
- 파기방법
회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 기술적 방법을 이용하여 파기하며, 종이문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
② 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

6. 정보주체의 권리·의무 및 그 행사방법

이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.

① 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
가. 개인정보 열람요구
나. 오류 등이 있을 경우 정정 요구
다. 삭제요구
라. 처리정지 요구
② 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

7. 개인정보의 안정성 확보조치

회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
관리적 조치: 내부관리계획 수립,시행, 정기적 직원 교육 등
기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 침입탐지시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
물리적 조치: 자료보관실 등의 접근통제

8. 개인정보 보호책임자

① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

-개인정보 보호책임자
 성 명 : 박혜숙
 직 책 : 상무이사
 연락처 : 02-572-7896(전화), 02-572-7897(팩스)
 전자우편 : hspark@doollee.co.kr
 개인정보 보호 담당부서
 부서명 : 경영지원팀
 연락처 : 02-572-7896(전화), 02-572-7897(팩스)
 전자우편 : tax@doollee.co.kr
② 정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

9. 개인정보 열람청구

① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.

-개인정보 열람청구 접수처리부서
 부서명 : 경영지원팀
 연락처 : 02-572-7896(전화), 02-572-7897(팩스)
② 정보주체께서는 제1항의 열람청구 접수?처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.
행정안전부 개인정보보호 종합지원 포털→개인정보 민원→개인정보 열람등 요구 (공공아이핀을 통한 실명인증 필요)

10. 권익침해 구제방법

정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
아래의 기관은 회사는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.

-개인정보보호 침해신고센터 (한국인터넷진흥원 운영)
 소관업무 : 개인정보 침해사실 신고, 상담 신청
 홈페이지 : privacy.kisa.or.kr
 전화 : (국번없이) 118

-개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
 홈페이지 : www.kopico.go.kr
 전화 : (국번없이) 118
 대검찰청 사이버범죄수사단 : www.spo.go.kr / (국번없이) 1301
 경찰청 사이버안전국 : cyberbureau.police.go.kr / (국번없이) 182


11. 개인정보처리방침의 고지(개인정보 처리방침의 변경)
① 이 개인정보처리방침은 2020년 02월 01일부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 개정 전에 공지사항을 통하여 고지할 것입니다.
② 이전버전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.

2020. 02. 01 ~ 현재 적용
</pre>
    </div>  
  </div>

  <jsp:include page="common/Footer.jsp" />
  
  <script>includeHTML();</script>
</body>
</html>